[
  "obsidian-enhancing-export",
  "dataview",
  "obsidian-excalidraw-plugin",
  "callout-manager",
  "obsidian-git",
  "obsidian-icon-folder",
  "obsidian-minimal-settings",
  "obsidian-pandoc",
  "obsidian-style-settings",
  "templater-obsidian",
  "quickadd",
  "cmdr",
  "obsidian-trello"
]